Repository: OneGov/plonetheme.onegov
Catalog: plonetheme/onegov/locales/*/LC_MESSAGES/plonetheme.onegov.po
Languages: de, es, no

source: Add possibility to disable the flyout navigation.
es: Agregue la posibilidad de deshabilitar la navegación flotante.

source: Add tinymce popup css
es: Añadir ventana emergente de css para tinymce

source: Content Navigation
es: Navegación de contenido

source: Direct to
de: Direkt zu
es: Directo a
no: Direkte til

source: Enable flyout breadcrumbs
es: Habilitar las migas de pan desplegables

source: Fix skins settings
es: Reparar la configuración de skins

source: Fix theme doctype
es: Reparar doctype de tema

source: Footer
es: Pie de página

source: Further informations
es: Futura informaciones

source: Installs the plonetheme.onegov package
es: Instala el paquete plonetheme.onegov

source: Make OnegovTheme default skin
es: Hacer OnegovTheme el skin por defecto

source: Manage styles
de: Design bearbeiten
es: Administrar estilos
no: Rediger design

source: Navigation on ${title}
es: Navegación en ${title}

source: Optional flyout of grandchildren in global navigation
es: Opcional flotante de nietos en la navegación global

source: Personal actions
es: Acciones personales

source: Remove forked javascript from ftw.mobilenavigation
es: Elimina javascript bifurcado de ftw.mobilenavigation

source: Update tinymce css
es: Actualización de css para tinymce

source: batch_next_page
de: Nächste Seite
es: Próxima página
no: Neste side

source: batch_previous_page
de: Vorherige Seite
es: Anterior página
no: Forige side

source: body-background
de: Hintergrund
es: Fondo
no: Bakgrunn

source: footer-background
de: Hintergrundfarbe Footer
es: Fondo de pie de página

source: global-navigation-border-color
de: Farbe Rahmen unter Navigation
es: Navegación superior: color del borde debajo de la navegación
no: Strekfarge under Navigasjon

source: global-navigation-border-color-active
de: Farbe Rahmen unter Navigation, aktives Element
es: Navegación superior: color del borde del elemento activo
no: Strekfarge under Navigasjon – aktivt element

source: global-navigation-color
de: Farbe in der Navigation
es: Navegación superior: color del texto
no: Farge på navigasjon

source: global-navigation-color-hover
de: Hover Farbe in der Navigation
es: Navegación superior: color del texto al desplazar el curso sobre el
no: Farge Navigasjon, mus over

source: global-navigation-color-selected
de: Farbe für aktives Element in der Navigation
es: Navegación superior: color del texto del elemento activo
no: Farge på aktivt element i Navigasjon

source: heading-font-family
de: Schriftart Überschriften
es: Familia de fuentes Título
no: Skriftfamile(r) på titler

source: heading-font-size
de: Schriftgrösse Überschriften (basis)
es: Tamaño de letra del Título
no: Skriftstørrelse på Overskrift (basis)

source: heading-line-height
de: Zeilenhöhe Überschriften
es: Altura de línea de Título
no: Tittelens linjehøyde

source: heading_sections
es: Navegación Global

source: help_subsite_custom_logo
de: Das Logo kann direkt in der Subsite angepasst werden.
es: Cambie el logotipo del subsitio editando el subsitio.
no: Logoen kan tilpasses direkte i delområdet.

source: highlight-color-light
de: Farbe für Highlight (bsp: Linklisten)
es: Color resaltado (por ejemplo, listas de enlaces)
no: Farge på "highlighet" tekst

source: label_custom_css
de: Design anpassen
es: Personalizar CSS
no: Tilpass design

source: label_custom_images
de: Bilder anpassen
es: Personalizar Imágenes
no: Tilpass bilder

source: label_custom_scss
de: Erweiterte SCSS Anpassungen – bitte vorsichtig sein!
es: Personalizar SCSS - sea cuidadoso
no: Avansert SCSS justeringer - vær forsiktig!

source: label_export_styles
de: Exportieren
es: Exportar estilos
no: Eksporter

source: label_import_styles
de: Importieren
es: Importar estilos
no: Importer

source: label_importexport
de: Anpassungen exportieren / importieren
es: Importar / Exportar
no: Eksport / import tilpasninger

source: label_reset_styles
de: Auf OneGov Standard zurücksetzen
es: Reiniciar los valores predeterminados OneGov
no: Tilbakestill til standard

source: label_skiptocontact
es: Contacto

source: label_skiptocontent
es: Contenido

source: label_skiptohomepage
es: Inicio

source: label_skiptonavigation
es: Navegación

source: label_skiptosearch
es: Buscar

source: label_to_top
de: zum Seitenanfang
es: Arriba
no: tilbake til toppen

source: link-color
de: Farbe der Links
es: Color de Enlace
no: Lenkefarge

source: link-color-hover
de: Hover Farbe der Links
es: Color de Enlace (Hover link)
no: «Hover» fargen på linkene

source: logo
es: Logotipo

source: startup
de: Startup Icon für's iPhone
es: Icono de inicio de iPhone
no: OppstartIkon for iPhone

source: subsite_current_language
de: de
es: en
no: no

source: text_flyout_direct_to
de: Direkt zu ${title}
es: Directo a ${title}
no: Direkte til ${title}

source: touch_iphone
de: Touch Icon für's iPhone
es: Icono táctil de iPhone
no: Touchikon for iPhone

source: touch_iphone_120
de: Touch Icon für's iPhone (120px)
es: Icono táctil de iPhone (120px)
no: Touchikon for iPhone (120px)

source: touch_iphone_152
de: Touch Icon für's iPhone (152px)
es: Icono táctil de iPhone (152px)
no: Touchikon for iPhone (152px)

source: touch_iphone_76
de: Touch Icon für's iPhone (76px)
es: Icono táctil de iPhone (76px)
no: Touchikon for iPhone (76px)

source: favicon
no: Favikon
